<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
    <%@ include file="../include/head.jsp" %> 
</head>
<body>
    <div id="wrap">
        <%@ include file="../include/header.jsp" %>

        <!-- 컨텐츠 -->
        <div id="content">
			    
            <!--서브 비주얼/타이틀-->
            <div class="visual-sub-vagas notice-vagas">
                <div class="vsv-copy sub-title">
                   <div>
                        <ul class="navi">
                            <li><a href="#none">홈</a></li>
                            <li class="glyphicon glyphicon-menu-right"><a href="#none">개인정보처리방침</a></li>
                        </ul>
                    </div>
                    <h2><span>개인정보처리방침</span></h2>
                    <h3>Anavada 개인정보처리방침입니다.</h3>
                </div>
            </div>
            <!--서브 비주얼/타이틀 끝-->


            <!-- 개인정보취급방침 -->
            <div class="terms">
                <div>
                    <h1>Anavada 개인정보 처리방침</h1>

                    <p>주식회사 Anavada(이하 “Anavada”라 합니다)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립 ∙ 공개합니다.<br/><br/>

                    1. 처리하는 개인정보 항목<br/>
                    Anavada는 다음의 개인정보 항목을 처리하고 있습니다.<br/>
                    가. 회원가입, 서비스 관련 상담 및 서비스 계약 체결<br/>
                    - 필수 항목: 사용자의 아이디, 비밀번호, 성명, 이메일, 전화번호(휴대폰)<br/>
                    - 선택 항목: 추천인 ID<br/>
                    나. 본 웹페이지 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br/>
                    - IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등<br/><br/>

                    2. 개인정보의 처리목적<br/>
                    Anavada는 다음의 목적을 위해 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 관계 법령에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br/>
                    가. 서비스 제공<br/>
                    - 솔루션 서비스에 관한 상담, 서비스 이용 계약의 진행 등<br/>
                    나. 회원관리<br/>
                    - 회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입 의사 확인, 연령확인 등
                    다. 문의 및 신고처리<br/>
                    - 민원인 신원확인, 민원사항 확인, 민원응대, 고지사항 전달<br/>


                    3. 개인정보의 보유 및 이용기간<br/><br/>
                    Anavada는 법령에 따른 개인정보 보유ㆍ이용기간 또는 정보주체로부터 개인정보 수집 시에 동의 받은 개인정보 보유ㆍ이용기간 내에서 개인정보를 처리ㆍ보유합니다.
                    처리정보	법률	보유기간
                    사용자의 아이디, 비밀번호, 성명, 이메일, 전화번호(휴대폰)		처리목적 달성 시까지 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료시까지
                    불만 또는 분쟁 처리에 관한 기록	전자상거래 등에서의 소비자보호에 관한 법률	3년
                    웹사이트 방문기록	통신비밀 보호법	3개월<br/><br/>


                    4. 정보주체의 권리ㆍ의무 및 행사방법<br/>
                    정보주체는 Anavada에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br/>
                    가. 개인정보 열람요구<br/>
                    나. 오류 등이 있을 경우 정정 요구<br/>
                    다. 삭제요구<br/><br/>

                    5. 개인정보 파기절차 및 방법<br/>
                    - 정보주체의 개인정보는 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 파기됩니다.<br/>
                    - 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br/>
                    - Anavada의 개인정보 파기절차 및 방법은 다음과 같습니다.<br/>
                    가. 파기절차<br/>
                    - Anavada는 파기 사유가 발생한 개인정보를 선정하고, Anavada의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br/>
                    나. 파기방법<br/>
                    - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/>
                    - 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/><br/>


                    6. 개인정보 자동 수집 장치의 설치ㆍ운영 및 거부<br/>
                    Anavada의 웹페이지를 이용할 경우 다음의 정보는 자동적으로 수집ㆍ저장됩니다.<br/><br/>

                    정보주체의 인터넷서버 도메인과 본 웹페이지를 방문할 때 거친 웹사이트의 주소정보주체의 브라우저 종류 및방문일시 등 위와 같이 자동 수집·저장되는 정보이하 ‘쿠키정보’라 합니다는 정보주체에게 보다 나은 서비스를 제공하기 위해 웹페이지의 개선과 보완을 위한 통계분석정보주체와 웹사이트간의 원활한 의사소통 등을 위해 이용될 것입니다다만법령의 규정에 따라 이러한 정보를 제출하는 경우도 있다는 것을 유념하시기 바랍니다.<br/>
                    - 쿠키정보 수집을 원치 않는 분들은 사용하고 있는 브라우저에서 정보보안 수준(도구/인터넷옵션/개인정보설정/모든쿠키차단)을 높여주시기 바랍니다.<br/><br/>


                    7. 개인정보의 안전성 확보조치<br/>
                    Anavada는 정보주체의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적, 물리적 대책을 강구하고 있습니다.<br/><br/>

                    가. 개인정보 암호화<br/><br/>

                    정보주체의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 통해 보호 하고 있습니다.<br/><br/>

                    나. 해킹 등에 대비한 기술적 대책<br/><br/>

                    Anavada는 해킹이나 컴퓨터 바이러스 등에 의해 정보주체의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입 차단장치 이용 및 침입탐지시스템을 설치하여 24시간 감시하고 있습니다. 그리고 백신 프로그램을 주기적으로 업데이트하며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br/><br/>

                    다. 개인정보처리시스템 접근 제한<br/><br/>

                    Anavada는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근 권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br/>

                    라. 개인정보 취급 직원의 교육<br/><br/>

                    개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.<br/><br/>


                    8. 개인정보보호책임자 및 담당자의 연락처<br/>
                    귀하께서는 Anavada의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호책임자 혹은 개인정보 관리담당자에게 신고하실 수 있습니다. Anavada는 정보주체들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/><br/>

                    [개인정보보호책임자]<br/>
                    이름 : 홍길동<br/>
                    전화 : 02-0000-0000<br/>
                    메일 : -<br/><br/>

                    [개인정보 관리담당자]<br/>
                    이름 : 홍길동<br/>
                    전화 : 02-0000-0000<br/>
                    메일 : -<br/><br/>
                    [기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.]<br/>
                    - 개인정보침해신고센터 (http://privacy.kisa.or.kr / 국번없이 118)<br/>
                    - 대검찰청 사이버 수사과 (www.spo.go.kr / 국번없이 1301)<br/>
                    - 경찰청 사이버안전국 (http://cyberbureau.police.go.kr / 국번없이 182)<br/>
                    - 경찰청 (http://www.police.go.kr)<br/><br/>


                    9. 고지의 의무<br/>
                    본 개인정보 처리방침 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 웹페이지의 '공지사항'을 통해 고지할 것입니다.<br/>
                    - 공고일자 : 2020년 8월 17일<br/>
                    - 시행일자 : 2020년 8월 17일
                    </p>
                 </div>
            </div>
            <!-- 개인정보취급방침 끝 -->
        </div>
        <!-- 컨텐츠 끝 -->

        <%@ include file="../include/footer.jsp" %>
    </div>
</body>
</html>